autoconf
biome
ca-certificates
dprint
fd
gettext
gnu-sed
libunistring
libuv
libvterm
lpeg
lua
lua-language-server
luajit
luarocks
luv
m4
msgpack
ncurses
neovim
nnn
nvm
openssl@3
pcre2
pkgconf
pnpm
pyenv
readline
ripgrep
ruff
sqlite
stylua
tcl-tk@8
tree-sitter
unibilium
xz
zlib
font-fira-code-nerd-font
font-hack-nerd-font
font-inconsolata-nerd-font
localxpose
neovide
ngrok
raycast
warp
